tap "argoproj/tap"
tap "buildkite/buildkite"
tap "buildtool/taps"
tap "derailed/k9s"
tap "derailed/popeye"
tap "drone/drone"
tap "garethr/kubeval"
tap "golangci/tap"
tap "goreleaser/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "johanhaleby/kubetail"
tap "knqyf263/trivy"
brew "ack"
brew "gdbm"
brew "openssl@1.1"
brew "readline"
brew "xz"
brew "asciinema"
brew "autoconf"
brew "automake"
brew "aws-elasticbeanstalk"
brew "aws-iam-authenticator"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "cfr-decompiler"
brew "cfssl"
brew "coreutils"
brew "go"
brew "dep"
brew "direnv"
brew "findutils"
brew "gcc"
brew "gettext"
brew "git"
brew "git-delta"
brew "pcre"
brew "glide"
brew "gnu-getopt"
brew "gnu-sed"
brew "libevent"
brew "pinentry"
brew "gnupg"
brew "gradle"
brew "grep"
brew "gron"
brew "grpcurl"
brew "helm"
brew "httpie"
brew "hub"
brew "icu4c"
brew "iperf3"
brew "jabba"
brew "oniguruma"
brew "jq"
brew "kubernetes-cli", link: false
brew "kops"
brew "kube-ps1"
brew "kustomize"
brew "lastpass-cli"
brew "libidn"
brew "lzo"
brew "make"
brew "maven"
brew "moreutils"
brew "mysql-client"
brew "node"
brew "openssh"
brew "p7zip"
brew "pinentry-mac"
brew "pkg-config"
brew "python"
brew "reattach-to-user-namespace"
brew "rsync"
brew "sbt"
brew "scala"
brew "scalariform"
brew "screen"
brew "smimesign"
brew "socat"
brew "ssh-copy-id", link: true
brew "stern"
brew "tcpdump"
brew "telnet"
brew "terraform"
brew "terragrunt"
brew "tmux"
brew "tree"
brew "unrar"
brew "vault"
brew "vim"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "argoproj/tap/argocd"
brew "buildkite/buildkite/buildkite-agent", args: ["token="]
brew "buildtool/taps/build-tools"
brew "derailed/k9s/k9s"
brew "derailed/popeye/popeye"
brew "garethr/kubeval/kubeval"
brew "golangci/tap/golangci-lint"
brew "goreleaser/tap/goreleaser"
brew "heroku/brew/heroku"
brew "johanhaleby/kubetail/kubetail"
brew "knqyf263/trivy/trivy"
cask "1password"
cask "1password-cli"
cask "adoptopenjdk"
cask "backblaze"
cask "balenaetcher"
cask "datagrip"
cask "docker-edge"
cask "expressvpn"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "google-chrome"
cask "google-cloud-sdk"
cask "intellij-idea"
cask "iterm2-beta"
cask "jad"
cask "keybase"
cask "monodraw"
cask "ngrok"
cask "postman"
cask "shiftit"
cask "slack"
cask "soapui"
cask "sonos"
cask "spotify"
cask "virtualbox"
cask "visual-studio-code"
cask "visualvm"
cask "wireshark"
