tap "buildtool/taps"
tap "confluentinc/confluent-hub-client"
tap "golangci/tap"
tap "goreleaser/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "ack"
brew "act"
brew "gdbm"
brew "openssl@1.1"
brew "readline"
brew "xz"
brew "asciinema"
brew "autoconf"
brew "automake"
brew "node"
brew "aws-cdk"
brew "aws-iam-authenticator"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "boost"
brew "cfssl"
brew "coreutils"
brew "gettext"
brew "curl"
brew "go"
brew "direnv"
brew "findutils"
brew "gcc"
brew "git"
brew "git-delta"
brew "pcre"
brew "glide"
brew "gnu-getopt"
brew "gnu-sed"
brew "pkg-config"
brew "libevent"
brew "pinentry"
brew "gnupg"
brew "gradle"
brew "grep"
brew "gron"
brew "grpcurl"
brew "handbrake"
brew "helm"
brew "hub"
brew "iperf3"
brew "jabba"
brew "oniguruma"
brew "jq"
brew "librdkafka"
brew "kafkacat"
brew "kubernetes-cli", link: false
brew "kops"
brew "kube-ps1"
brew "kustomize"
brew "lastpass-cli"
brew "libidn"
brew "libxml2"
brew "lzo"
brew "make"
brew "maven"
brew "moreutils"
brew "mysql-client"
brew "openssh"
brew "p7zip"
brew "pinentry-mac"
brew "pv"
brew "reattach-to-user-namespace"
brew "rsync"
brew "screen"
brew "smimesign"
brew "socat"
brew "ssh-copy-id", link: true
brew "stern"
brew "tcpdump"
brew "telnet"
brew "terraform"
brew "tmux"
brew "tree"
brew "unrar"
brew "vim"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "buildtool/taps/build-tools"
brew "golangci/tap/golangci-lint"
brew "goreleaser/tap/goreleaser"
cask "1password"
cask "1password-cli"
cask "adoptopenjdk"
cask "backblaze"
cask "balenaetcher"
cask "datagrip"
cask "docker-edge"
cask "expressvpn"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "goland"
cask "google-chrome"
cask "google-cloud-sdk"
cask "graphql-playground"
cask "handbrake"
cask "intellij-idea"
cask "iterm2-beta"
cask "monodraw"
cask "ngrok"
cask "postman"
cask "pycharm"
cask "screen"
cask "shiftit"
cask "skype"
cask "slack"
cask "sonos"
cask "spotify"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
