ack
autoconf
automake
awscli
bash
bash-completion@2
coreutils
findutils
gdbm
gettext
git
glide
gnu-sed
go
grep
gron
httpie
icu4c
jq
kops
kubernetes-cli
kubetail
kubeval
lastpass-cli
libevent
libidn
lzo
moreutils
node
oniguruma
openssh
openssl
openssl@1.1
pinentry
pcre
pkg-config
python3
readline
reattach-to-user-namespace
sbt
scala@2.12
scalariform
screen
socat
ssh-copy-id
tcpdump
telnet
terraform
terragrunt
tmux
tree
unrar
vim
watch
wget
xz
zsh
zsh-completions
zsh-syntax-highlighting
